/* blue color */
"blue" = "ازرق";

/* brown color */
"brown" = "بني";

/* clear color */
"clear" = "بدون";

/* msgHelp */
"Commands Voice:\n\nHelp : To show the commands\n\nHi : To welcome you\n\nPhoto : To open CameraRoll app\n\nSafari : To open Safari app\n\nMessages : To open Messages app\n\nSettings : To open settings app\n\nSearch : To open WebKit and search on Google\n\n\nColors : Say any color to change the Background Color Of rootView" = "اوامر صوتية:\n\nمساعدة : لعرض الأوامر الصوتية\n\nمرحبا : للترحيب بك\n\nالصور : لفتح تطبيق الصور\n\nسفاري : لفتح تطبيق سفاري\n\nالرسائل : لفتح تطبيق الرسائل\n\nالاعدادات : لفتح اعدادات التطبيق\n\nبحث : لفتح الويب كيت والبحث في قوقل\n\nالألوان : قل اي لون لتغيير خلفية التطبيق باللون الذي قلته\n\nتغيير الاسم : لتغيير اسمك";


/* cyan color */
"cyan" = "سماوي";

/* gray color */
"gray" = "رصاصي";

/* green color */
"green" = "اخضر";

/* msgHi */
"Hi %@" = "مرحبا بك يا %@";

/* msgFine */
"I wish you a happy day %@" = "اتمنى لك يوما سعيداً يا %@";

/* msgHowAreYou */
"I'm Fine , Thanks %@ for ask me!" = "انا بخير ، شكرا يا %@ لسؤالك عني";

/* magenta color */
"magenta" = "magenta";

/* msgSearch */
"Ok, What do you want to look for?" = "حسناً ، ماذا تريدني ان ابحث عنه؟";

/* orange color */
"orange" = "برتقالي";

/* Points of Interest */
"Points of Interest" = "Points of Interest";

/* purple color */
"purple" = "بنفسجي";

/* red color */
"red" = "احمر";

/* msgChangeName */
"Well, what do you want me to call you?\nPress the mic button and talk" = "حسناً، ماذا تريد ان اناديك،\nاضغط زر المايك وَ تَكَلَّم";

/* white color */
"white" = "ابيض";

/* yellow color */
"yellow" = "اصفر";

/* msgName */
"Your Name is %@,\nI will remember that" = "اسمك هو %@،\nسوف اتذكر ذلك";

/* msgNotSetName */
"Hello, what do you want me to call you.\nPress the mic button and talk" = "مرحباً بِكْ، لم اتعرفْ عليك بعدْ، ماذا تريد ان اناديك،\nاضغط زر المايك وَ تَكَلَّم";

/* msgWelcome */
"Welcome %@" = "مرحباً بِكْ، يا %@";

/* msgHowAre */
"How are you today" = "كيف حالك اليوم";

/* titleAlert */
"Choose correct" = "اختر الصحيح";

/* msgAlert */
"What is your correct name?" = "ماهو اسمك الصحيح؟";

/* noneAlert */
"none above" = "لا شيء اعلاه";

/* msgChangname */
"Well, press the record button and say your name again" = "حسناً، اضغط زر المايك وَ قل اسمك مرة أخرى";

/* hi */
"hi" = "مرحبا";

/* fine */
"fine" = "بخير";

/* search */
"search" = "بحث";

/* photo */
"photo" = "الصور";

/* safari */
"safari" = "سفاري";

/* messages */
"messages" = "الرسائل";

/* settings */
"settings" = "الاعدادات";

/* help */
"help" = "مساعدة";

/* how are you */
"how are you" = "كيف حالك";

/* change */
"change" = "تغيير";

/* name */
"name" = "الاسم";

/* titleAlert1 */
"Developed by" = "تم تطوير بواسطة";

/* msgAlert1 */
"Marzouq Al-Mukhlif\nSponsored by Ignasi Perez-Valls\n\n© 2021 MarzouqAlmukhlif, All Rights Reserved" = "مرزوق المخلف\nبرعاية Ignasi Perez-Valls\n\n© ٢٠٢١ مرزوق المخلف ، جميع الحقوق محفوظه";

/* actionAlert1 */
"Thanks 🌹" = "شكراً 🌹";


